Repository: marvel2022/progresstrade
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Russian
uz: Ruscha

source: English
uz: Inglizcha

source: Текст
uz: Matn

source: Изображение
uz: Rasm

source: Главная Изображение
uz: Asosiy Rasm

source: Главная Изображения
uz: Asosiy Rasmlar

source: Родитель
uz: Ota-ona

source: Имя
uz: Ism

source: Категория
uz: Kategoriya

source: Категории
uz: Kategoriyalar

source: New
uz: Yangi

source: Popular
uz: Ommabop

source: Тип цены
uz: Narx turi

source: ИД(Code)
uz: Id(kod)

source: Тип измерения
uz: O'lchov turi

source: Масса за 1 шт
uz: 1 dona uchun vazn

source: Вес 1 коробки
uz: 1 qutining og'irligi

source: Цена
uz: Narx

source: Тип
uz: Turi

source: Описание
uz: Ta'rifi

source: Название1
uz: Ism 1

source: Ценность1
uz: Qiymat 1

source: Название2
uz: Ism 2

source: Ценность2
uz: Qiymat 2

source: Название3
uz: Ism 3

source: Ценность3
uz: Qiymat 3

source: Название4
uz: Ism 4

source: Ценность4
uz: Qiymat 4

source: Название5
uz: Ism 5

source: Ценность5
uz: Qiymat 5

source: Название6
uz: Ism 6

source: Ценность6
uz: Qiymat 6

source: Название7
uz: Ism 7

source: Ценность7
uz: Qiymat 7

source: Название8
uz: Ism 8

source: Ценность8
uz: Qiymat 8

source: Название9
uz: Ism 9

source: Ценность9
uz: Qiymat 9

source: Название10
uz: Ism 10

source: Ценность10
uz: Qiymat 10

source: Товары
uz: Mahsulot

source: Новый Товар
uz: Yangi Mahsulot

source: Новый Товары
uz: Yangi mahsulotlar

source: Сертификат
uz: Sertifikat

source: Сертификаты
uz: Sertifikatlar

source: Галерея
uz: Galeriya

source: Галереи
uz: Galeriyalar

source: Text
uz: Matn

source: Покупатель
uz: Xaridor

source: Клиенты
uz: Mijozlar

source: Куда
uz: Qayerdan

source: Логистика
uz: Logistika

source: Файл продукта
uz: Fayl Mahsuloti

source: Файлы продукта
uz: Fayl Mahsulotlari

source: Kонтрагентов документ
uz: Qarama-qarshi tomonlar hujjati

source: Kонтрагентов документы
uz: Qarama-qarshi tomonlar hujjatlari

source: Спонсор
uz: Xomiy

source: Спонсоры
uz: Xomiylar

source: Каталог Страница Изображение
uz: Katalog sahifasi tasviri

source: Каталог Страница Изображения
uz: Katalog sahifasi tasvirlari

source: О компании
uz: Kompaniya haqida

source: В своей рабое ООО “Progress Trade Exp” основывается на принципах взаимоуважения, открытости и развития устойчивого взаимовыгодного сотрудничества. Ключевой задачей компании является содействие в поиске иностранного покупателя и сопровождение переговорного процесса до этапа заключения экспортного контракта, включая подготовку проектов экспортных контрактов и соглашение а также, разработка предложений по внедрению наиболее эффективных способов доставки, выпускаемой субъектами предпринимательства продукии.
uz: Progress Trade Exp MChJ o'z faoliyatida tamoyillariga asoslanadi.O'zaro hurmat, ochiqlik va barqaror o'zaro manfaatli rivojlanishhamkorlik. Kompaniyaning asosiy vazifasi qidiruvda yordam berishdirxorijiy xaridor va muzokaralar jarayonini bosqichga qadar qo'llab-quvvatlasheksport shartnomasini tuzish, shu jumladan eksport loyihalarini tayyorlashshartnomalar va bitimlar, shuningdek amalga oshirish bo'yicha takliflar ishlab chiqishsub'ektlar tomonidan ishlab chiqarilgan eng samarali etkazib berish vositasiMahsulot tadbirkorligi.

source: Образцы документов для контрагентов у нас.
uz: Bizda kontragentlar uchun hujjatlar namunalari mavjud.

source: Скачать
uz: Yuklab olish

source: ГЛАВНАЯ
uz: ASOSIY

source: Компании
uz: Kompaniya

source: О НАС
uz: Kompaniya haqida

source: Производители
uz: Ishlab chiqaruvchilar

source: Покупатели
uz: Xaridorlar

source: ПРОДУКЦИЯ
uz: Mahsulot

source: Строительные материалы
uz: Qurilish mollari

source: Продукты питания
uz: Oziq-ovqat maxsulotlari

source: Текстильные изделия
uz: To'qimachilik mahsulotlari

source: логистика
uz: Logistika

source: КОНТАКТЫ
uz: ALOQALAR

source: Language
uz: Til

source: Телефон поддержки
uz: Telefonni qo'llab-quvvatlash

source: Каждый день
uz: Har kuni

source: Компания
uz: Kompaniya

source: Новости
uz: Yangiliklar

source: Помощь
uz: Yordam bering

source: Как купить
uz: Qanday qilib sotib olish kerak

source: Условия оплаты
uz: To'lov shartlari

source: Условия доставки
uz: Yetkazib berish shartlari

source: Гарантия на товар
uz: Mahsulot kafolati

source: Информация
uz: Ma`lumot

source: Бренды
uz: Brendlar

source: Вопросы и ответы
uz: Savol va Javob

source: Советы
uz: Maslahatlar

source: Поставщикам
uz: Yetkazib beruvchilar

source: Все права защищены.
uz: Barcha huquqlar himoyalangan.

source: Строительный материалы
uz: Qurilish materiallari

source: Все
uz: Hammasi

source: Наименование
uz: Nomi

source: Цена 1 пачки
uz: 1 paket uchun narx

source: Export excel
uz: Excelni eksport qilish

source: Закрыть
uz: Chiqish

source: Размер
uz: O'lcham

source: Новинки
uz: Yangi

source: Продукты материалы
uz: Mahsulotlar materiallari

source: Текстильные материалы
uz: To'qimachilik materiallari

source: Info
uz: Malumot

source: Контакты
uz: Kontaktlar

source: Адрес компании:
uz: Kompaniya manzili:

source: Торговая компания Колбасный мир - официальный дистрибьютор колбасной и мясной продукции. Она была основана в 1997 году, с тех пор успешно развивается и расширяет свой ассортиментный перечень, чтобы иметь возможность удовлетворить потребности самого взыскательного клиента. Наши клиенты заключают всего 1 договор и получают продукцию от 40 известных мясокомбинатов в одном месте. Что существенно уменьшает время от заказа до получения всей интересующей продукции, а также уменьшает документооборот.
uz: Sausage world savdo kompaniyasi - kolbasa va rasmiy distribyutorgo'sht mahsulotlari. 1997 yilda tashkil etilgan, o'shandan beri muvaffaqiyatli bo'lishi uchun o'z assortimenti ro'yxatini ishlab chiqmoqda va kengaytirmoqdaeng talabchan mijozning ehtiyojlarini qondirish qobiliyati. Bizning mijozlar atigi 1 ta shartnoma tuzadilar va 40 ta taniqli mahsulotlarni oladilarBir joyda go'shtni qayta ishlash zavodlari. Bu buyurtma berishdan gacha bo'lgan vaqtni sezilarli darajada qisqartiradi.Qiziqarli barcha mahsulotlarni olish, shuningdek, hujjatlarni qisqartirish.

source: Как мы работаем
uz: Biz qanday ishlaymiz

source: Коннектинг
uz: Ulanmoqda

source: Ознакомления с производсвом
uz: Ishlab chiqarishga kirish

source: Договор
uz: Shartnoma

source: Сформирования заявки + логистика
uz: Arizalarni shakllantirish + Logistika

source: Контракт
uz: Shartnoma

source: Популярные
uz: Mashhur

source: Доставка
uz: Yetkazib berish

source: Узнать цена доставки.
uz: Yuk tashish narxini bilib oling.

source: Откуда
uz: Qayerga

source: Узбекистан
uz: O'zbekiston

source: Расчет
uz: Hisoblash
